tap "homebrew/bundle"
brew "aerc"
brew "bat"
brew "capnp"
brew "cargo-nextest"
brew "catimg"
brew "cscope"
brew "dust"
brew "entr"
brew "eza"
brew "fastfetch"
brew "fd"
brew "git-delta"
brew "gnupg"
brew "hexyl"
brew "mdbook"
brew "neovim"
brew "onefetch"
brew "ripgrep"
brew "rustup"
brew "sd"
brew "starship"
brew "tealdeer"
brew "tokei"
brew "xh"
cask "betterzip"
cask "boop"
cask "font-jetbrains-mono-nerd-font"
cask "iina"
cask "keepassxc"
cask "kitty"
cask "motrix"
cask "parallels"
cask "surge"
cask "utm"
